{
    "caption": "Voici la biologiste Kerry qui travaille à partir d'un champ à la Réserve nationale de faune du Lac-de-la-Dernière-Montagne, il y a quelques mois. Pendant que les fleurs sauvages fleurissaient, ce site de restauration, mis sur pied depuis quatre ans, avait besoin, et a encore besoin, d’un petit coup de pouce. Le plan de la biologiste était de semer des espèces indigènes de brome cathartique des prairies. Dans cette photo, elle décidait quelle espèce ensemencer et quel montant de semences serait favorable. Puisque son équipe a semé et tond les champs au cours de la saison, le sol regorgera bientôt de bromes cathartiques qui abriteront les oiseaux et les espèces sauvages.\n\nL’ensemencement de plusieurs espèces produit un mélange d’herbes, de légumes et d’herbacées qui offrent de nombreux avantages aux espèces sauvages et au fourrage pour le bétail. Il s’agit d’une bonne façon de faire croître les populations d’espèces uniques d’herbes dans les champs utilisées pour les pâturages et les terres incultivées et pour ceux qui abritent les espèces sauvages.\n.\n.\n.\n.\n#Habitat #Prairies #UneAutreJournéeAuBureau  #RéserveNationaleDeFaune #Biologistes #Biologiste #TravailDeTerrain #InstaScience #AmoureuxDeLaFaune #Conservation #EnvironmentCan #EnvironmentCanada #RéserveNationaleDeFaune #LastMountainLake #Saskatchewan",
    "shortcode": "BWYUyI2AWl1",
    "caption_hashtags": [
        "habitat",
        "prairies",
        "uneautrejournéeaubureau",
        "réservenationaledefaune",
        "biologistes",
        "biologiste",
        "travaildeterrain",
        "instascience",
        "amoureuxdelafaune",
        "conservation",
        "environmentcan",
        "environmentcanada",
        "réservenationaledefaune",
        "lastmountainlake",
        "saskatchewan"
    ],
    "caption_mentions": [],
    "date": "2017-07-10T13:50:18",
    "owner_username": "environnementcan",
    "comments": 0,
    "url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/c9b18f1eac62257022c6c826f3252a5e/5AF471AA/t51.2885-15/e35/25007604_1330025900436010_9000379181682393088_n.jpg",
    "typename": "GraphImage",
    "owner_id": 3913646610,
    "tagged_users": [],
    "mediaid": 1556085077656562037,
    "is_video": false,
    "likes": 9
}