{
    "caption": "Voici Sabina, biologiste de la faune, et Regina, technicienne de la faune. Elles travaillent principalement à la conservation et à la protection des oiseaux de mer, dont certaines espèces sont en péril. Récemment, un Fulmar boréal apparemment blessé a été retrouvé sur un navire d’assistance en mer près de Terre-Neuve-et-Labrador. Le fulmar est un oiseau de mer aux grands yeux noirs qui possède un étonnant bec court surmonté de narines en forme de tube. S’il ressemble à un goéland, il est en fait davantage apparenté à l’albatros et au puffin. Cet oiseau niche à peine à quelques dizaines d’endroits dispersés le long des côtes de l’Alaska et du Canada, mais il est plus abondant dans le Nord-Est de l’Atlantique. \nLorsque l’oiseau a été remis au laboratoire du Service canadien de la faune, Sabina et Regina l’ont examiné et ont déterminé qu’il n’était pas blessé et qu’il était prêt à être relâché. Elles l’ont donc amené à Witless Bay, où une petite colonie d’autres espèces de fulmar niche sur trois îles non loin de là. Elles ont observé l’oiseau boire et se baigner vigoureusement, jusqu’à ce qu’il nage hors de leur champ de vision vers l’embouchure de la baie. Une histoire qui finit bien!\n.\n.\n.\n.\n#ServiceCanadienDeLaFaune #Conservation #Faune #Fulmar #FulmarBoréal #OiseauxMarins #OiseauxDeMer #Biologiste #Biologistes #AmoureuxDeLaNature #Oiseaux #CanEnvironment #EnvironmentCanada",
    "shortcode": "BWI10p4AvUz",
    "caption_hashtags": [
        "servicecanadiendelafaune",
        "conservation",
        "faune",
        "fulmar",
        "fulmarboréal",
        "oiseauxmarins",
        "oiseauxdemer",
        "biologiste",
        "biologistes",
        "amoureuxdelanature",
        "oiseaux",
        "canenvironment",
        "environmentcanada"
    ],
    "caption_mentions": [],
    "date": "2017-07-04T13:31:09",
    "owner_username": "environnementcan",
    "comments": 0,
    "url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/1dc6fb0f0661e4e49ecf31200e4fb7ab/5AFABF99/t51.2885-15/s1080x1080/e35/25010709_180632799184886_1510682367579127808_n.jpg",
    "typename": "GraphSidecar",
    "owner_id": 3913646610,
    "tagged_users": [],
    "mediaid": 1551726786470147379,
    "is_video": false,
    "likes": 14
}