{
    "comments": 0,
    "url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/3987f4a271836ec68257cd9308ab9a28/5ADDA3F6/t51.2885-15/s1080x1080/e35/25012031_365361157247345_4954610969142624256_n.jpg",
    "date": "2017-03-26T06:19:43",
    "owner_id": 3913900802,
    "caption_hashtags": [
        "earthhour",
        "earthhour2017",
        "meteorologicalservicecanada",
        "sableisland",
        "eurekaweatherstation",
        "arcticscience",
        "meteorology",
        "environmentcanada",
        "withnature"
    ],
    "likes": 59,
    "mediaid": 1479032066868081676,
    "owner_username": "canenvironment",
    "is_video": false,
    "tagged_users": [],
    "caption": "Some our staff working out of Eureka and Sable Island Weather Stations participated in Earth Hour last night and sent us exclusive photos!\n\nOn Sable island, they shut off all the lights in the office (There were people working in there! When the exterior office photo was taken) and residence, and turned off any excess electronics that they could. Essential monitoring equipment and exterior lights on automatic timers had to be left on. The stars were out and beautiful last night on Sable Island. Earth Hour provided extra incentive to head outside and enjoy the natural beauty of the star filled night sky.\n\nAt the Eureka Weather Station in the High Arctic (80° North). We have a permanent staff of 8 to 9 people but during the spring/summer months Scientists and Adventurers come from all over.\n\nSome members of the Eureka Crew went outside celebrating Earth Hour to show that we are making their way towards 24hr daylight (April 14) no candles were actually needed there! Each day they all contribute to gathering important weather and climate data that will be used to forecast weather and monitor climate change in the Arctic!\n.\n.\n.\n.\n.\n.\n#EarthHour #EarthHour2017 #MeteorologicalServiceCanada #SableIsland #EurekaWeatherStation #ArcticScience #Meteorology #EnvironmentCanada #WithNature",
    "shortcode": "BSGk9QdFXQM",
    "caption_mentions": [],
    "typename": "GraphSidecar"
}