{
    "caption": "« Une Buse de Swainson était perchée sur un piquet de clôture et mangeait sa proie (un gaufre gris) et je me suis arrêtée à bonne distance pour l’observer. Malgré mes efforts pour ne pas la déranger en utilisant un téléobjectif, la buse a arraché et avalé quelques lanières de viande de sa proie décapitée, puis elle a décidé de finir son repas à l’abri des regards et de repartir (dans un envol spectaculaire) pour trouver un endroit tranquille. Les Buses de Swainson viennent durant nos brûlages dirigés, car lorsque la fumée commence à se répandre, elles sont attirées par les souris, les campagnols et les musaraignes qui ne peuvent plus se dissimuler sous le couvert herbacé. Nous avons vu jusqu’à 9 ou 10 buses dans un endroit récemment brûlé. » – Kerry, équipe du Service canadien de la faune \nPlus de 300 espèces (301 au dernier recensement) utilisent la Réserve nationale de faune et refuge d’oiseaux migrateurs du lac de la Dernière-Montagne pour se reproduire (180 espèces) et s’arrêter lors de la migration. Des personnes comme Kerry surveillent la production des nids de ces grandes buses dans la Réserve nationale de faune du lac de la Dernière-Montagne. Venez voir par vous-mêmes lors de nos portes ouvertes du 8 juin 2017, de 14 h à 18 h\n.\n.\n.\n#LastMountainLake #Saskatchewan #EnvironnementCanada #ServiceCanadienDeLaFaune #AiresProtégées #AireProtégée #OiseauxDuCanada #OiseauxMigrateurs #Buse #OiseauDeProie #Canada #FauneCanadienne #OuestCanadien",
    "shortcode": "BUxSOnGAOZ3",
    "caption_hashtags": [
        "lastmountainlake",
        "saskatchewan",
        "environnementcanada",
        "servicecanadiendelafaune",
        "airesprotégées",
        "aireprotégée",
        "oiseauxducanada",
        "oiseauxmigrateurs",
        "buse",
        "oiseaudeproie",
        "canada",
        "faunecanadienne",
        "ouestcanadien"
    ],
    "caption_mentions": [],
    "date": "2017-05-31T13:26:12",
    "owner_username": "environnementcan",
    "comments": 1,
    "url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/9bc4988c16edc8178065379872ccd7d4/5AE312E6/t51.2885-15/s1080x1080/e35/25006680_162210977726255_3838788326886735872_n.jpg",
    "typename": "GraphSidecar",
    "owner_id": 3913646610,
    "tagged_users": [],
    "mediaid": 1527081917541836407,
    "is_video": false,
    "likes": 10
}