{
    "caption": "Steve Van Wilgenburg, biologiste du Service canadien de la faune (SCF), et Patrick Turgeon, technicien en protection de la faune, ont travaillé au cours du week-end pour installer des enregistreurs automatisés aux arbres du parc provincial Greenwater (SK) afin d'aider le SCF à surveiller les populations d'oiseaux de la forêt boréale. Les enregistreurs acoustiques s'allument par intermittence et enregistrent les chants d'espèces telles que la Paruline du Canada qui peut ensuite être identifié par du personnel qualifié et permettre aux biologistes de déterminer l'abondance et la distribution des espèces et aide les biologistes à déterminer quels habitats sont utilisés par les oiseaux en forêt. Les biologistes du SCF utilisent ces enregistreurs pour augmenter les sondages normalement effectués par du personnel formé, principalement au mois de juin.\n\nEn mars, l'accès aux zones humides est plus facile en raquettes et permet de capturer des données sur les espèces résidentes telles que le tétras, les hiboux, les mésanges et les pics qui se reproduisent plus tôt que les migrants qui rentrent des tropiques.\n.\n.\n.\n.\n#Biologistes #ServiceCanadienDeLaFaune #Faune #Conservation #EnvironnementCanada",
    "shortcode": "BSJbuOwA1SV",
    "caption_hashtags": [
        "biologistes",
        "servicecanadiendelafaune",
        "faune",
        "conservation",
        "environnementcanada"
    ],
    "caption_mentions": [],
    "date": "2017-03-27T08:56:45",
    "owner_username": "environnementcan",
    "comments": 0,
    "url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/ad808e315c38298d8ac7caf61d74f0aa/5AEB12BF/t51.2885-15/s1080x1080/e35/25022111_551850818489079_1897985557506555904_n.jpg",
    "typename": "GraphSidecar",
    "owner_id": 3913646610,
    "tagged_users": [],
    "mediaid": 1479835876757558421,
    "is_video": false,
    "likes": 7
}