{
    "caption": "C’est la Semaine de l’action bénévole! Le Programme de surveillance des oiseaux de rivage de l’Arctique du Service canadien de la faune a reçu l’aide de plus de 25 bénévoles qui travaillent sur le terrain depuis les 18 dernières années! Ces personnes mettent leur vie en suspens pendant un ou deux mois pour venir avec nous en Arctique, dans nos campements de tente éloignés.\n\nNous célébrons en soulignant la contribution que les chercheurs bénévoles apportent à notre programme en présentant cette semaine un bénévole par jour.\n\nAujourd’hui, faites la connaissance de Fletcher Smith! Fletcher est un citoyen américain qui a consacré six mois de sa vie pour venir dans la toundra nous aider à titre de bénévole dans notre travail de surveillance des oiseaux de rivage. Fletcher est un bénévole unique, car il nous a également enseigné comment installer sur Le courlis corlieu (l’oiseau que tient Fletcher sur la photo) un tout petit sac à dos satellite qui qui nous indique où vont les oiseaux toute l’année. Ainsi, nous pouvons comprendre où se trouvent les oiseaux et à quel moment, et ce que nous pouvons faire pour conserver leur populations.\n.\n.\n.\n.\n.\n#SemaineActionBénévole #Bénévoles #Bénévole #Bénévolat #BénévolesCanadiens #ScienceCitoyenne #CitoyensScientifiques #TravailDeTerrain #Toundra #Oiseaux #OiseauxDeRivage #ScienceArctique",
    "shortcode": "BTUiwnOgBK5",
    "caption_hashtags": [
        "semaineactionbénévole",
        "bénévoles",
        "bénévole",
        "bénévolat",
        "bénévolescanadiens",
        "sciencecitoyenne",
        "citoyensscientifiques",
        "travaildeterrain",
        "toundra",
        "oiseaux",
        "oiseauxderivage",
        "sciencearctique"
    ],
    "caption_mentions": [],
    "date": "2017-04-25T13:01:17",
    "owner_username": "environnementcan",
    "comments": 0,
    "url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/3d23c59ad4f8cd7d30a4acd90d7dfec0/5AE3C7AC/t51.2885-15/e35/25010110_155074835250145_6187114043036139520_n.jpg",
    "typename": "GraphImage",
    "owner_id": 3913646610,
    "tagged_users": [],
    "mediaid": 1500977450056684217,
    "is_video": false,
    "likes": 6
}