{
    "caption": "Des scientifiques d'une dizaine d'agences et d'instituts du monde entier travaillent actuellement ensemble dans l'Arctique pour mesurer la glace sur terre et en mer. C'est l'une des plus grandes expéditions de l'Arctique jamais entreprises! 😲 Cet énorme effort international collaboratif aidera à garantir que les cartes indiquant l'épaisseur des glaces créées à partir de données satellitaires sont correctes. Nous avons un petit équipage là-bas qui partageront des photos et des anecdotes avec nous (lorsqu'ils auront accès à l’internet! 🤦🏽‍♀️). Consultez notre compte fréquemment pour suivre leurs aventures! \nPhoto 1: Troy, pilote et Christian, scientifique mesurent l'épaisseur de la glace pour s'assurer qu’elle peut supporter le poids de l'avion et que ce soit sécuritaire. \nPhoto 2: Justin et Josh travaillent sur une fosse à mesurer les propriétés de la neige sur la glace de mer pluriannuelle au nord d'Alert, au Nunavut.\n\nPhoto 3: Les pilotes de KBAL se préparent à atterrir sur la glace de mer sans piste préparée.\n\nPhoto 4: Arvids mesure la profondeur de neige sur la glace de mer le long d'un transect. (Un transect est un chemin le long duquel on enregistre et compte des occurrences des phénomènes d'études). Le site a été évalué avec un avion. 🛩\n\nPhoto 5: Une vue de la glace de mer pluriannuelle au nord d'Alert, au Nunavut.",
    "shortcode": "BS1SDnTAu9b",
    "caption_hashtags": [],
    "caption_mentions": [],
    "date": "2017-04-13T09:38:52",
    "owner_username": "environnementcan",
    "comments": 3,
    "url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/c6a1bb5480658cd43d05e59020053778/5AE841A2/t51.2885-15/s1080x1080/e35/25005345_2000615870218903_2490543984674340864_n.jpg",
    "typename": "GraphSidecar",
    "owner_id": 3913646610,
    "tagged_users": [],
    "mediaid": 1492178264733708123,
    "is_video": false,
    "likes": 12
}