{
    "caption": "Faites la connaissance d’Anthony Lévesque. Anthony est natif de la Guadeloupe. Il est biologiste, spécialiste des oiseaux, et possède maintenant sa propre entreprise d’observation des oiseaux. Auparavant, il travaillait pour différentes organisations dans son pays natal, notamment avec des chasseurs et le gouvernement afin de mettre en place des mesures pour protéger les espèces durant les périodes de l’année critiques et ainsi réduire l’incidence de la chasse sur leurs populations. L’hiver, les oiseaux de rivage ont une apparence complètement différente. Anthony a donc l’habitude de les identifier davantage par leur forme et leur chant, tandis que dans l’Arctique, leur plumage nuptial permet de les identifier plus facilement.\n\nLes oiseaux qui nichent dans l’Arctique passent la majorité de leur cycle de vie à l’extérieur du Canada, alors c’est fantastique de pouvoir collaborer avec nos collègues internationaux. Sur cette photo, l’avion Twin Otter est chargé et l’équipe de dénombrement s’apprête à partir pour la toundra!\n.\n.\n.\n.\n. \n#SemaineActionBénévole #Bénévoles #Bénévole #Bénévolat #ScienceCitoyenne #CitoyensScientifiques #TravailDeTerrain #Toundra #Oiseaux #OiseauxDeRivage #ScienceArctique",
    "shortcode": "BTXJNnggQTk",
    "caption_hashtags": [
        "semaineactionbénévole",
        "bénévoles",
        "bénévole",
        "bénévolat",
        "sciencecitoyenne",
        "citoyensscientifiques",
        "travaildeterrain",
        "toundra",
        "oiseaux",
        "oiseauxderivage",
        "sciencearctique"
    ],
    "caption_mentions": [],
    "date": "2017-04-26T13:15:46",
    "owner_username": "environnementcan",
    "comments": 4,
    "url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/b04e1dbbc9790fc47b6b051f3717719e/5AD8433A/t51.2885-15/e35/25021671_1575687859143576_2515687333110480896_n.jpg",
    "typename": "GraphImage",
    "owner_id": 3913646610,
    "tagged_users": [],
    "mediaid": 1501709518944404708,
    "is_video": false,
    "likes": 10
}