{
    "caption": "Comme nous l’avons mentionné plus tôt cette semaine, le Programme de surveillance des oiseaux de rivage de l’Arctique du Service canadien de la faune  a eu la chance d’avoir l’aide de plus de 25 bénévoles dans le programme sur le terrain au cours des 18 dernières années! Ce fût une occasion formidable de souligner la contribution de cinq d’entre eux cette semaine, mais nous tenons également à remercier tous les autres!!! Mark Dodds, que l’on peut voir ici avec un Pluvier argenté qu’il vient de munir d’un sac à dos satellite, fait partie de ces extraordinaires bénévoles. Mark a refusé des emplois rémunérés pour venir travailler avec nous gratuitement! Le temps qu’il nous a consacré à fait de notre saison de travail sur le terrain la meilleure de notre site de recherche à la Réserve nationale de faune Nanuit Itillinga (vallée Polar Bear) relativement au nombre de nids trouvés et d’oiseaux bagués. Les sacs à dos satellite que Mark a aidé à déployer nous permettent de voir les trajectoires que suivent ces pluviers lors de leur migration, les endroits où ils sont en dehors de la saison de nidification et les habitats qu’ils utilisent. Ce sont tous les renseignements dont nous avons besoin pour contribuer à la conservation de cette espèce.\n.\n.\n.\n.\n.\n#ServiceCanadienDeLaFaune #FauneCanadienne #FauneEtFlore #Canada #TravailDeTerrain #OiseauxDeRivage #Arctique",
    "shortcode": "BTb_XkHgR4r",
    "caption_hashtags": [
        "servicecanadiendelafaune",
        "faunecanadienne",
        "fauneetflore",
        "canada",
        "travaildeterrain",
        "oiseauxderivage",
        "arctique"
    ],
    "caption_mentions": [],
    "date": "2017-04-28T10:25:57",
    "owner_username": "environnementcan",
    "comments": 2,
    "url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/735263499b506509cc74353cdda4255d/5AFC21EC/t51.2885-15/e35/25011434_132892214065510_5915675979694473216_n.jpg",
    "typename": "GraphImage",
    "owner_id": 3913646610,
    "tagged_users": [],
    "mediaid": 1503073596916964907,
    "is_video": false,
    "likes": 12
}