{
    "caption": "Le temps était venu de faire l’inspection annuelle de la station climatologique de référence de Fort Vermillion, afin de veiller à ce que nos capteurs soient à l’intérieur de la plage de tolérance et à ce que le système soit complètement fonctionnel. Après le long trajet de 7 heures et demie jusqu’à Fort Vermillion, notre équipe a été bien heureuse de constater que la météo était clémente le lendemain.\n\nCe site est situé à la Mackenzie Applied Research Association, où sont réalisés divers projets de recherche sur les cultures. Nous sommes restés environ 4 heures sur le site, car plusieurs capteurs ne respectaient pas la plage de tolérance et ont dû être remplacés, dont le capteur du taux de précipitations et le capteur de précipitations. Ce site est l’un de nos rares sites en Alberta où la température du sol et le taux d’humidité du sol peuvent également être mesurés. Toutefois, avant notre arrivée, les capteurs du taux d’humidité du sol ne fonctionnaient pas. Après avoir travaillé une heure à résoudre des problèmes et à refaire le câblage, nous avons été en mesure de remettre en service la majorité des capteurs. 🎬 Braden Bunce\n.\n.\n.\n.\n#FortVermillion #Alberta #RadarMétéo #Météo #StationMétéo #Science #EnvironnementCanada",
    "shortcode": "BXD8vfUgERT",
    "caption_hashtags": [
        "fortvermillion",
        "alberta",
        "radarmétéo",
        "météo",
        "stationmétéo",
        "science",
        "environnementcanada"
    ],
    "video_url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/668eb31e3356827b69d7bc359fbbccc3/5A646507/t50.2886-16/25028847_2004102289919151_2316509362924814336_n.mp4",
    "caption_mentions": [],
    "date": "2017-07-27T12:26:48",
    "owner_username": "environnementcan",
    "comments": 0,
    "url": "https://instagram.fyvr3-1.fna.fbcdn.net/vp/eecadb1f330b7dceaa3a3153f46e4f9d/5A638816/t51.2885-15/e15/25007802_810452922467759_7887502148257185792_n.jpg",
    "typename": "GraphVideo",
    "owner_id": 3913646610,
    "tagged_users": [],
    "mediaid": 1568364241491084371,
    "is_video": true,
    "likes": 5
}